[
  "table-editor-obsidian",
  "auto-note-mover",
  "better-word-count",
  "calendar",
  "dataview",
  "obsidian-day-planner",
  "obsidian-dialogue-plugin",
  "cm-editor-syntax-highlight-obsidian",
  "extract-url",
  "find-unlinked-files",
  "obsidian-kanban",
  "obsidian-linter",
  "make-md",
  "obsidian-minimal-settings",
  "nldates-obsidian",
  "note-refactor-obsidian",
  "obsidian42-text-transporter",
  "omnisearch",
  "obsidian-outliner",
  "oz-image-plugin",
  "obsidian-paste-image-rename",
  "periodic-notes",
  "recent-files-obsidian",
  "obsidian-rollover-daily-todos",
  "tag-wrangler",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "obsidian-tomorrows-daily-note",
  "various-complements",
  "yet-another-obsidian-synchronizer",
  "obsidian-git"
]